[{"url": "https://pln-pskov.ru/society/559274.html", "title": "В мероприятиях акции «Карьера» приняли участие почти 16,5 тысячи псковских подростков", "date": "07.07.2025 15:23", "text": "Почти 16,5 тысячи псковских подростков стали участниками профориентационной акции «Карьера» в первом полугодии 2025 года, сообщили Псковской Ленте Новостей в правительстве Псковской области. За отчетный период было проведено 595 профориентационных мероприятий, которые охватили подростков из 174 образовательных организаций, продемонстрировав поддержку молодых людей на пути к осознанному выбору профессии. Мероприятия в рамках акции включали в себя интерактивные лекции, мастер-классы, экскурсии на предприятия, встречи с представителями различных профессий, а также индивидуальные консультации. Такой комплексный подход позволил участникам получить максимально полное представление о современном рынке труда, востребованных специальностях и возможностях для профессионального роста, рассказали в правительстве. В ближайших планах акции «Карьера» — дальнейшее расширение географии и спектра проводимых мероприятий, а также привлечение новых партнеров для обеспечения еще более эффективной поддержки молодежи в построении их профессионального будущего."},
{"url": "https://pln-pskov.ru/society/559477.html", "title": "73% компаний Пскова принимают на работу выпускников вузов и колледжей без опыта — опрос", "date": "07.07.2025 15:23", "text": "7 из 10 компаний готовы нанимать выпускников вузов и колледжей, не имеющих стажа работы. Наиболее востребованы молодые специалисты в сфере продаж, в финансовом секторе и на производствах. К такому вывожу пришли аналитики сервиса по поиску высокооплачиваемой работы SuperJob по итогу опроса, в котором приняли участие представители предприятий и организаций из Пскова. 73% компаний Пскова рассказали, что трудоустраивают выпускников вузов без опыта. Выпускники колледжей также имеют хорошие перспективы для трудоустройства: 65% компаний рассматривают молодежь со средним профессиональным образованием на вакантные позиции. Чаще выпускников вузов и колледжей принимают на работу крупные компании (8 из 10 предприятий с численностью штатов от 1000 человек). Среди компаний различных сфер деятельности наиболее лояльны к выпускникам в сфере продаж, в финансовом секторе и на производстве. Чаще всего вчерашних выпускников вузов принимают на позиции ИТР, выпускников колледжей — на вакансии квалифицированных рабочих и продавцов."},
{"url": "https://pln-pskov.ru/society/559632.html", "title": "В Псковской области открыты 175 вакансий для учителей различных профилей", "date": "07.07.2025 15:23", "text": "В школах Псковской области работают 4 392 учителя, такая цифра прозвучала в ходе пленарного заседания окружного совещания Министерства просвещения России в Пскове 8 июля, передает корреспондент Псковской Ленты Новостей. При этом в Псковской области открыто 175 вакансий для учителей различных профилей на 4 июля 2025 года. Нагрузка ставок в области составляет 1,41 на одного специалиста. Отметим, в СЗФО средний возраст учителя составляет 46 лет, а средняя нагрузка на одного учителя — 26,1 часов (1,45 ставки). В 2025 году Министерством просвещения РФ проводится серия окружных совещаний с целью обсуждения актуальных вопросов системы образования, нововведений и формирования Стратегии развития образования до 2040 года."},
{"url": "https://pln-pskov.ru/society/559475.html", "title": "В Госдуму внесут проект о гибком графике работы для многодетных родителей", "date": "07.07.2025 15:23", "text": "Депутаты Госдумы от фракции «Справедливая Россия — За правду» внесут в палату парламента законопроект, которым предлагается ввести гибкий график работы для многодетных родителей. Авторами проекта стали лидер партии, глава думской фракции Сергей Миронов и председатель комитета Госдумы по развитию гражданского общества Яна Лантратова. Как сообщили агентству в пресс-службе партии, соответствующий законопроект будет внесен на рассмотрение Госдумы в понедельник. «Ключевая цель поправки – законодательно закрепить гарантированную возможность для одного из родителей (усыновителей, опекунов, попечителей) многодетной семьи или семьи с ребенком-инвалидом реализовать свое право на труд в условиях, максимально адаптированных к семейным потребностям, путем установления по их инициативе (на основании письменного заявления) одного из предусмотренных гибких режимов рабочего времени», – сообщается в пояснительной записке к проекту. Сергей Миронов уточнил, что такая льгота должна предоставляться до тех пор, пока младшему ребёнку не исполнится 14 лет или 18 лет – ребенку-инвалиду. По его словам, гибкий график работы может предусматривать неполный рабочий день, неполную рабочую неделю, дистанционную работу, и вводиться он должен по заявлению сотрудника на имя руководства, пишет . Политик отметил, что из-за нежелания работодателей «входить в ситуацию» у многодетных родителей постоянно возникают большие трудности. «Казалось бы, что может быть проще?! Ну отпустите вы многодетную маму на час раньше с работы, чтобы она могла сходить с ребёнком в поликлинику, забрать его из школы или детского сада. Или пусть она приходит на работу чуть позже... Да если ей установить гибкий график работы, то она будет держаться за своё место, станет самым ответственным сотрудником и потом с лихвой отработает пропущенное время», – считает лидер партии. По словам Сергея Миронова, зачастую многодетные родители, преимущественно женщины, оставляют работу, переходят на низкооплачиваемые должности с приемлемым графиком, что, в свою очередь, приводит к снижению дохода и уровня жизни семьи, потере профессиональной квалификации, карьерных перспектив. «Всё негативно сказывается на психологическом климате в семье и приводит к повышению социальной напряжённости в обществе. Но всего этого можно избежать, если работодатели начнут устанавливать гибкий график работы для многодетных родителей», – добавил он. Яна Лантратова, комментируя проект, сообщила, что цель инициативы — дать многодетным возможность работать так, чтобы они могли совмещать профессиональные обязанности с заботой о детях, ведь в настоящее время трудовое законодательство попросту не учитывает их потребностей. «Наш законопроект предлагает четкий механизм: один из родителей (или опекун) сможет по своему заявлению выбрать удобный режим работы — будь то неполный день, гибкий график или удаленная работа. Право будет действовать до тех пор, пока младшему ребенку не исполнится 14 лет, а если в семье есть ребенок-инвалид — до 18 лет. Это право можно будет как использовать, так и отменить по желанию работника, что обеспечит гибкость в зависимости от жизненных обстоятельств», — сказала депутат. По мнению главы думского комитета, принятие этой нормы сделает жизнь многодетных семей проще и стабильнее, поможет родителям не выбирать между карьерой и семьей, сохранит их доходы и повысит качество жизни детей. «И самое главное — этот шаг логично впишется в государственную политику поддержки семей и демографической программы страны. Мы за достойный труд, за сильные семьи и за будущее, где каждый родитель может быть успешным и на работе, и дома», — подытожила Яна Лантратова."},
{"url": "https://pln-pskov.ru/society/558323.html", "title": "Псковским компаниям напомнили о компенсации расходов на создание рабочих мест для инвалидов", "date": "07.07.2025 15:23", "text": "С 2025 года отделение Социального фонда России по Псковской области предоставляет работодателям, зарегистрированным на территории региона, субсидии на возмещение затрат по созданию и оборудованию рабочих мест для трудоустройства людей с инвалидностью. Об этом Псковской Ленте Новостей сообщили в отделении. Рабочее место оснащается индивидуально — под конкретного человека. В то же время адаптировать условия можно сразу для группы работников с однотипными нарушениями функций организма. При этом работодателю следует учесть требования индивидуальной программы реабилитации или абилитации инвалида, программы восстановления после несчастного случая на производстве или профессионального заболевания. Во внимание принимают характер труда работника и его трудовые функции. Также для возмещения средств работодателю необходимо обеспечить занятость инвалида минимум на девять месяцев и зафиксировать это в трудовом договоре. Заявление на субсидию следует направить в Областной центр занятости населения Псковской области в течение 3 месяцев с даты подписания трудового договора с инвалидом. К заявлению нужно приложить все документы, подтверждающие расходы на создание или оборудование рабочего места. Далее служба занятости в течение 15 рабочих дней проверяет принятые заявления и сведения по каждому трудоустроенному человеку с инвалидностью. Специальная комиссия в течение 5 дней со дня приема заявления сверяет копии финансовых документов и копии документов, подтверждающих затраты на оборудование рабочих мест. При необходимости комиссия может посетить работодателя, чтобы проверить наличие оснащенного рабочего места, а также соответствие приобретенного оборудования фактически установленному. В случае соблюдения всех требований, закрепленных в правилах предоставления субсидии, Областной центр занятости населения Псковской области согласовывает заявление и передает его в региональное отделение фонда. При отсутствии замечаний специалисты включают работодателя в реестр на выделение компенсации, после чего в течение 10 дней приходят средства. Компенсация на создание и оборудование мест для людей с инвалидностью проходит в рамках федерального проекта «Активные меры содействия занятости», который является частью национального проекта «Кадры». Принятые в конце прошлого года правила по выделению субсидий разработаны, чтобы повысить заинтересованность работодателей в трудоустройстве людей, имеющих ограничения по здоровью. Все вопросы, касающиеся предоставления субсидии, можно задать специалистам отделения фонда по телефонам — (8112) 700-201, 8 800 100 00 01 или в для страхователей Псковской области."}
  ]